[ProvingGroundsChallengeMissionActivity]
ProvingGroundsChallengeMissionActivity_Kills_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Kills
ProvingGroundsChallengeMissionActivity_KillsWithSecondary_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Kills w <Color:R=1 G=0.4 B=0>Secondary<Color:/>
ProvingGroundsChallengeMissionActivity_KillsWithGrenade_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Kills w <Color:R=1 G=0.4 B=0>Grenades<Color:/>
ProvingGroundsChallengeMissionActivity_Assists_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Assist Kills
ProvingGroundsChallengeMissionActivity_Arrests_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Opponents Arrested
ProvingGroundsChallengeMissionActivity_StunEnemies_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Opponents Stunned
ProvingGroundsChallengeMissionActivity_Kills_Driving_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Vehicular Kills
ProvingGroundsChallengeMissionActivity_Kills_FromBehind_Crim_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Kills From Behind
ProvingGroundsChallengeMissionActivity_Kill_Player_LMG_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Kills w <Color:R=1 G=0.4 B=0>Light Machine Gun<Color:/>
ProvingGroundsChallengeMissionActivity_Kill_Player_SAR_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Kills w <Color:R=1 G=0.4 B=0>Marksman Rifle<Color:/>
ProvingGroundsChallengeMissionActivity_Kill_Player_Shotguns_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Kills w <Color:R=1 G=0.4 B=0>Shotgun<Color:/>
ProvingGroundsChallengeMissionActivity_Kill_Player_SMG_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Kills w <Color:R=1 G=0.4 B=0>Sub Machine Gun<Color:/>
ProvingGroundsChallengeMissionActivity_Kill_Player_SniperRifles_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Kills w <Color:R=1 G=0.4 B=0>Sniper Rifle<Color:/>
ProvingGroundsChallengeMissionActivity_Kill_Player_AssaultRifle_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><ImageColour:R=1 G=0.4 B=0 A=1.25><Images:APBMenus_Art_Backup.Icon_Backup;Resize=TRUE XL=14 YL=14> <Color:R=1 G=0.4 B=0><Requirement><Color:/> Kills w <Color:R=1 G=0.4 B=0>Assault Rifle<Color:/>
